// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Параметры принтера";

"WebBrowserWindowTitle" = "Параметры устройства";

TaskTitleField = "Параметры принтера";
TaskDescriptionField = "Для просмотра или изменения стандартных параметров работы принтера при обработке бумаги, управлении очередью или цветами щелкните на кнопке внизу.";
TaskStartButtonTitle = "Настройка параметров принтера";